MEMES = [
    'Два ядра, два гига',
    'Семёныч, первый день на работе!',
    'В душе цыган на деле тоже.',
    'покупайте деньги',
    'Я вас категорически приветствую',
    'дрель ваще чумовой инструмент',
    'это программист я фотошоп',
    'это фотошоп я программист',
    'небось о бабах думает?',
    'бабы мои бабы',
    'срамота-то какая',
    'Илон Муск',
    'беседы с батюшкой',
    'Америка вздрогнула узнав о приемнике Путина',
    'каждый год одно и то же',
    'неешь подумой',
    'Эта сука хочет денег...',
    'Клятый патриархат',
    'Ребята, может, не надо?',
    'срок это всего лишь цифры',
    'на зареееее',
]


BEGGER_MODE = (
    '<b>Тут могла быть ваша реклама.</b>\n'
    '<i>Или что угодно!</i>\n'
    '<i>Оплату готов принять <s>деньгами</s> хлебом.</i>'
)
